@context[]
	<ul class="files">
		<li class="doc"><a href="/docs/wood_products_rights_of_use.doc">Правила эксплуатации изделий из&#160;массива древесины</a><br/>(doc, 30&#160;кб)</li>
	</ul>
	<h2 class="directing">Стоимость замерочных работ</h2>
	<p>Выезд на&#160;замеры&#160;&#8212; от&#160;1000&#160;р.&#160;в зависимости от&#160;сложности лестницы и&#160;удаленности объекта</p>
	<br/>
	<h2 class="directing">Требования по готовности объекта для установки лестниц</h2>
	<ul class="text-list">
	    <li>Завершение таких отделочных работ, как
		    <ul>
		        <li>Установка полов</li>
		        <li>Штукатурные работы</li>
		        <li>Окрасочные работы</li>
		        <li>Установка натяжных потолков</li>
		        <li>Установка вентиляции</li>
		    </ul>
	    </li>
	    <li>наличие исправного отопления и&#160;освещения помещений</li>
	    <li>температура в&#160;помещении в&#160;пределах от&#160;20-25&#160;градусов</li>
	    <li>постоянная относительная влажность 65%&#160;<br/>(±&#160;10%)</li>
	    <li>наличие напряжения 200-380&#160;V&#160;мощностью до&#160;3&#160;кВт</li>
	    <li>возможность подключения монтажного электроинструмента</li>
	    <li>устранение или остановка работ, препятствующих выполнению работ по&#160;установке</li>
	</ul>